Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/medietilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Datagrunnlaget og analysane vart i etterkant vidareutvikla til et bidrag i en rapport frå Senter for forsking på sivilsamfunn og frivillig sektor:
nn: Datagrunnlaget og analysane vart i etterkant vidareutvikla til eit bidrag i ein rapport frå Senter for forsking på sivilsamfunn og frivillig sektor:

source: Det er alltid anleggskonsesjonær som står ansvarlig overfor myndighetene for at
nn: Det er alltid anleggskonsesjonær som står ansvarleg overfor styresmaktene for at

source: for utrolige til å være sanne, er ofte det.
nn: utrulege til å vere sanne, er ofte det.

source: saker bruker ofte bilder som er tatt ut av sin
nn: saker bruker ofte bilde som er tatt ut av sin

source: Er dere enige om hvor mye barnet kan spille?
nn: Er de einige om kor mykje barnet kan spele?

source: forsiktig med å dele saker som vekker sterke
nn: ekstra forsiktig med å dele saker som vekker

source: Produksjonstilskuddet skal bidra til et mangfold av nyhets- og aktualitetsmedier over hele landet.
nn: Produksjonstilskottet skal bidra til eit mangfald av nyheits- og aktualitetsmedium over heile landet.

source: Dersom Medietilsynet vurderer at søkeren fyller de øvrige kravene, blir det gjort en innholdsanalyse for å undersøke om kravene til innhold er oppfylt.
nn: Dersom Medietilsynet vurderer at søkaren fyller krava elles, blir det gjort ein innhaldsanalyse for å undersøke om krava til innhald er oppfylte.

source: Det må i tillegg legges ved skriftlige og signerte bekreftelser for hvert slikt
nn: Det må i tillegg leggjast ved skriftlege og signerte stadfestingar for kvart slikt

source: Start derfor tidlig med å snakke med barna om spill.
nn: Start derfor tidleg med å snakke med barna om spel.

source: samme, kan det bety at saken er falsk.
nn: det same, kan det bety at saka er falsk.

source: Publikasjonen må blant annet ha som hovedformål å formidle nyheter, aktualitetsstoff og samfunnsdebatt til allmennheten, i tillegg til å ha et bredt tilbud av nyhets-, aktualitets- og debattstoff fra ulike samfunnsområder.
nn: Publikasjonen må blant anna ha som hovudformål å formidle nyheiter, aktualitetsstoff og samfunnsdebatt til allmenta, i tillegg til å ha eit breitt tilbod av nyheits-, aktualitets- og debattstoff frå ulike samfunnsområde.

source: ID-porten er en felles innloggingsløsning for offentlige tjenester på Internett, og løsningen tilbyr sikker pålogging ved bruk av elektronisk ID.
nn: ID-porten er ei felles innloggingsløysing for offentlege tenester på internett og tilbyr sikker innlogging ved bruk av elektronisk ID.

source: Det følger av Medietilsynets samfunnsoppdrag at tilsynet skal bidra til å oppfylle statens overordnede mediepolitiske mål om ytringsfrihet og demokrati gjennom en åpen og opplyst offentlig samtale, jf.
nn: Det følger av samfunnsoppdraget for Medietilsynet at tilsynet skal medverke til å oppfylle dei overordna mediepolitiske måla om ytringsfridom og demokrati gjennom ein open og opplyst offentleg samtale, jf.

source: Hvilke aviser som får støtte, og hvor mye hver enkelt avis får, blir først klart til høsten etter at Medietilsynet har behandlet alle søknadene, og når Kulturdepartementet har fastsatt tilskuddsbeløp og tilskuddssatser.
nn: Kva for aviser som får støtte, og kor mykje kvar enkelt avis får, blir først klart til hausten etter at Medietilsynet har behandla alle søknadene, og når Kulturdepartementet har fastsett tilskottsbeløp og tilskottssatsar.

source: Her er de nye søkerne
nn: Her er dei nye søkarane

source: Flere råd om hvordan du avdekker falske nyheter
nn: Fleire råd om korleis du avdekker falske nyheiter

source: Det finnes med andre ord ingen fasit.
nn: Det finst med andre ord ingen fasit.

source: Du finner også nyttig informasjon om DAB på
nn: Du finn også nyttig informasjon om DAB på

source: Du kan få en oversikt over hvilke kanaler som er tilgjengelige der du bor på radio.no.
nn: Du kan også få ei oversikt over kva for kanalar som er tilgjengelige der du bur på radio.no.

source: som er inngått med anleggskonsesjonær eller utleier.
nn: er inngått med anleggskonsesjonær eller utleigar.

source: på at en overskrift og et bilde ikke gir deg hele
nn: på at ei overskrift og eit bilde ikkje gir deg heile

source: – Medietilsynet skal nå vurdere hver enkelt søker grundig opp mot de ulike kriteriene for å se om publikasjonen er kvalifisert til å få støtte, sier Velsand.
nn: – Medietilsynet skal no vurdere kvar enkelt søkar grundig opp mot dei ulike kriteria for å sjå om publikasjonen er kvalifisert til å få støtte, seier Velsand.

source: og hva andre sier om kilden.
nn: og kva andre seier om kjelda.

source: Om du har spørsmål eller ønsker informasjon om det digitale radioskiftet, kan du lese mer på Medietilsynets nettside om digitalradio.
nn: Om du har spørsmål eller ønskjer informasjon om det digitale radioskiftet, kan du lese meir på Medietilsynets nettside om digitalradio.

source: ligner på en kjent nyhetskilde.
nn: liknar på ei kjent nyheitskjelde.

source: Her finner du blant annet informasjon om dekning og mottak, kanalsøk, DAB+ i bil og gjenvinning av FM-radioer.
nn: Her finn du mellom anna informasjon om dekning og mottak, kanalsøk, DAB+ i bil og gjenvinning av FM-radioar.

source: Hvis ingen andre medier rapporterer om det
nn: Om ingen andre medium rapporterer om

source: STORE BOKSTAVER og utropstegn!
nn: STORE BOKSTAVAR og utropsteikn!

source: Du bør derfor
nn: Du bør difor

source: være kritisk hvis bare én part slipper til.
nn: vere kritisk om berre ein part slepp til.

source: Bekreftelsen må inneholde opplysninger om avtalens varighet (til/fra dato).
nn: Stadfestinga må innehalde opplysningar om lengda på avtalen (til/frå dato).

source: Det å sette grenser vil også hjelpe dere hvis konflikter opp-står.
nn: Det å setje grenser vil også hjelpe de dersom konfliktar oppstår.
